[% INCLUDE 'header.html', title = loc('Frequently Asked Questions'), bodyclass = 'twothirdswidthpage' %]
<div class="sticky-sidebar">
<aside>
<ul class="plain-list">
<li><strong>Preguntas frecuentes</strong></li>
<li><a href="/privacy">Privacidad y cookies</a></li>
<li><a href="/contact">Contacto [% PROCESS 'site-name.html' -%]</a></li>
</ul>
</aside>
</div>
<h1><a name="faq"></a>Preguntas frecuentes</h1>
<dl>
<dt>&iquest;Qu&eacute; es este sitio?</dt>
<dd>[% PROCESS 'site-name.html' -%] es un sitio para ayudar a las personas a informar a su Administraci&oacute;n local sobre aver&iacute;as o mal estado de nuestro espacio urgano, simplemente localizandolo en un mapa.</dd>
<dt>&iquest;Como puedo ponerme en contacto con [% PROCESS 'site-name.html' -%]?</dt>
<dd>Esta es nuestra  <a href="/contact">pagina de contacto</a>.</dd>
<dt>&iquest;Que tipo de problemas puedo notificar con [% PROCESS 'site-name.html' -%]?</dt>
<dd>Esto depende de la finalidad de [% PROCESS 'site-name.html' -%];
  en el Reino Unido, FixMyStreet es principalmente para informar cosas que est&aacute;n rotas o sucias o da&ntilde;adas o desechadas y hay que arreglar, de limpieza o de compensaci&oacute;n, tales como:
  <dl>
    <dt>- veh&iacute;culos abandonados<br>
      - falta de limpieza en las calles <br>
      - pintadas o graffitis
      <br>
      - basura sin recoger o contenedores rotos<br>
      - 
      farolas rotas o apagadas<br>
      - Baches</dt>
    <dd></dd>
  </dl>
  </dd>
<dt>&iquest;Para que NO es [% PROCESS 'site-name.html' -%] ?</dt>
<dd>&nbsp;</dd>
<dd>[% PROCESS 'site-name.html' -%] no debe usarse para ponerse en contacto con el Ayuntamiento para todas las incidencias - por favor utilice este sitio s&oacute;lo para problemas como los anteriores. A menudo los informes de problemas siguen una burocracia  y  utilizar este sitio para  asuntos urgentes pueden retrasarse en  llegar al departamento correcto. Usted tendr&aacute; que ponerse en contacto con su autoridad directamente ante  problemas como:
  <ul>
    <li>Comportamientos anti-sociales.
<li>Cualquier problema de urgencia o emergencias
<li>Contaminaci&oacute;n acustica o ladridos de perros
<li>Incendios o contaminaci&oacute;n por humo u olores 
<li>Las propuestas de los reductores de velocidad  / nuevos trazados urbanisticos / etc.

<li>Quejarse de sus vecinos 
<li>Quejarse de las autoridades 
<li>Consumo de drotas, crueldad animal u otras actividades delictivas
</ul>
<p>Las autoridades tienen lineas directas para este tipo de notificaciones .</p>
</dd>
<dt>&iquest;Como puedo usar esta web? </dt>
<dd>Despu&eacute;s de entrar en un lugar, se le presenta un mapa de esa zona. Puede ver los problemas ya informados en esa &aacute;rea, o reportar los de su propio haciendo clic en el mapa en la localizaci&oacute;n del problema.</dd>
<dt>&iquest;C&oacute;mo se resuelven los problemas?</dt>
<dd>Seg&uacute;n los informes, se env&iacute;a un correo electr&oacute;nico al departamento pertinente. A partir de ese momento puede resolver el problema como normalmente lo har&iacute;a. Alternativamente, se puede discutir el problema en el sitio web con los dem&aacute;s, y luego juntos requerir al Ayuntamiento que lo arregle, o fijarlo directamente en la web.</dd>
<dt>&iquest;Es gr&aacute;tis? </dt>
<dd>Efectivamente el sitio es de uso gratuito. La plataforma arreglamibarrio.org es mantenido por la Asociaci&oacute;n Observatorio Ciudadano Municipal de Alcantarilla, asociaci&oacute;n sin &aacute;nimo de lucro registrada, as&iacute; que si usted desea hacer una contribuci&oacute;n puede hacerla.</dd>
<dt>&iquest;Puedo usar [% PROCESS 'site-name.html' -%] con mi m&oacute;vil?</dt>
<dd>
<p> [% PROCESS 'site-name.html' -%] la web  funciona en su tel&eacute;fono m&oacute;vil, tiene un dise&ntilde;o &quot;responsive&quot; que se adapta al tama&ntilde;o de su pantalla de forma autom&aacute;tica.</p>
</dd>
</dl>
<h2><a name="practical"></a>Cuestiones pr&aacute;cticas </h2>
<dl>
<dt>Pertenezco a un Ayuntamiento, &iquest;d&oacute;nde env&iacute;an sus incidencias?</dt>
<dd>Usted puede crear una incidencia de prueba o contactarnos para saber d&oacute;nde van los informes. Puede contactar con nosotros para actualizar la direcci&oacute;n o direcciones que utilizamos.</dd>
<dt>Pertenezco a un Ayuntamiento, &iquest;podr&iacute;amos tener  [% PROCESS 'site-name.html' -%]
en nuestra web?</dt>
<dd>Es posible, pongase en contacto con nosotros y lo estudiaremos </dd>
<dt>&iquest;Eliminan contenido ilegal u ofensivo? </dt>
<dd>[% PROCESS 'site-name.html' -%] no es responsable de el contenido o exactitud del material presentado por sus usuarios. Nos reservamos el derecho de editar o eliminar cualquier problema o actualizaciones que consideremos inadecuadas.</dd>
<dt>&iquest;Porque no puedo alejar m&aacute;s el zoom del mapa?</dt>
<dd>Intentamos mantener a [% PROCESS 'site-name.html' -%] centrado en la localidad, por lo que restringimos el movimiento a las zonas cubiertas. El mapa  le permitir&aacute; ver todos los informes que ha realizado, est&eacute;n donde est&eacute;n. Si usted es del Ayuntamiento, el correo electr&oacute;nico de la incidencia tambi&eacute;n podr&iacute;a contener la ruta m&aacute;s cercana  al pin en el mapa.</dd>
<h2><a name="organisation"></a>Preguntas a la organizaci&oacute;n </h2>
<dl>
<dt>&iquest;Qui&eacute;n hizo [% PROCESS 'site-name.html' -%]?</dt>
<dd>La plataforma fue creada por mysociety.
<dt>&iquest;Necesita ayuda con el proyecto? </dt>
<dd>S&iacute;, toda ayuda, t&eacute;cnica o no t&eacute;cnica ser&aacute; bienvenida. Por favor, consulte nuestra p&aacute;gina de participaci&oacute;n.</dd>
<dt> Me gustar&iacute;a un sitio como este para mi propio lugar / &iquest;d&oacute;nde est&aacute; el &quot;c&oacute;digo fuente&quot; de esta plataforma?</dt>
<dd>
El software que est&aacute; detr&aacute;s de este sitio es de c&oacute;digo abierto, y se encuentra recogido  bajo  licencia de software GNU Affero GPL. Usted puede
<a href="https://github.com/mysociety/fixmystreet">descargar el codigo fuente</a> y le ayudaremos a desarrollarlo. Le invitamos a utilizarlo en su propio proyecto, aunque tambi&eacute;n se debe poner a disposici&oacute;n el c&oacute;digo fuente para otros proyectos. <a href="https://www.fixmystreet.com/">FixMyStreet.com</a> es el c&oacute;digo original, en Reino Unido y
<a href="http://www.fiksgatami.no/">Fiksgatami</a> es un ejemplo de c&oacute;digo que se utiliza en Noruega.</dd>
</dl>
[% INCLUDE 'footer.html' pagefooter = 'yes' %]
